@extends('layouts.frontend.layouts.main')
@section('content')

    <section class="policy-term">
        <div class="header" style="height: 220px; background: #0d2344;">
            <p class="noto-sans-cjk-ip-bold title-product__privacy">プライバシーポリシー</p>
        </div>
        <div class="container">

            <div class="policy-term noto-sans-cjk-ip-medium wow fadeIn"  data-wow-duration="3s">
                <br><br>
                <h3>個人情報保護方針</h3>
                <p>[ABI Japan] およびその関連会社（「弊社」）はお客様のプライバシーを価値あるものとして尊重しており、弊社が収集するお客様に関する情報の収集方法、用途、および共有方法に関する重要な情報をお客様に提供するために、この個人情報保護方針を作成しました。本個人情報保護方針は、本方針に関連または言及するウェブサイト、モバイルアプリケーションおよびその他のオンラインサービス（以下、総称して「本サービス」）に適用されます。本方針は弊社または弊社の関連会社がその他の手段を通じて収集または使用した情報を管理するものではなく、そのような情報に適用されません。<br>
                    本個人情報保護方針の内容は次の通りです。<br>
                    ・弊社が収集する情報<br>
                    ・お客様情報の用途<br>
                    ・お客様情報の共有方法<br>
                    ・第三者のサイトへのリンク<br>
                    ・その他の重要な情報<br>
                    ・弊社の個人情報保護方針の変更</p>
                <br><br>
                <h3>弊社が収集する情報</h3>
                <p>弊社は以下を含むさまざまな方法で弊社のユーザーに関する情報を収集することがあります。例えば、お客様が弊社に提供した情報、お客様による本サービスの利用を通じて弊社が収集した情報、および公に利用可能な情報源または第三者から収集した情報を収集することがあります。弊社は収集時点でお客様に説明した、またはお客様の同意を得た方法でお客様、お客様のデバイス、またはお客様による本サービスの利用に関する情報を収集することがあります。
                </p>
                <br><br>
                <h3>お客様が弊社に提供する情報</h3>
                <p>特定の本サービスを利用、登録、またはその他の方法で本サービスとやりとりするために、お客様はコンテンツまたはその他の情報を提供する必要がある場合があります。例えば、アカウント登録時または金銭取引に関連して、弊社は情報を求めることがあり、お客様はコンテストやプロモーションに参加する際、情報を提供することがあります。</p>

                <br><br>
                <h3>お客様による本サービスの利用および弊社とのその他のやりとりに関する情報</h3>
                <p>お客様が弊社に直接提供する情報に加えて、弊社はデバイス情報、IPアドレス、利用頻度、位置情報など、お客様による本サービスの利用に関する情報も収集する場合があります。この目的で、弊社はクッキー、ウェブビーコン（「アクションタグ」または「ワンピクセルgifファイル」と呼ばれることもあります）ウェブサーバーログ、およびその他の統計プログラムを利用することがあります。
                </p>

                <br><br>
                <h3>第三者の情報源からの情報</h3>
                <p>弊社は公的および商業的に利用可能な情報源からお客様に関する情報を入手することがあります。例えば、お客様がソーシャルメディアサイトを通じて本サービスに接続する場合、弊社はそのソーシャルメディアからお客様に関する情報を得ることがあります。弊社はお客様から得た情報と第三者の情報源から得た情報を組み合わせることがあります。
                </p>

                <br><br>
                <h3>お客様情報の用途</h3>

                <h3 style="padding-top: 20px;">弊社の商品と本サービスを提供、管理、向上させるため</h3>
                <p>弊社は、本サービスを提供し、コンテンツをパーソナライズし、お客様による本サービスの利用および本サービスとのやり取りを把握するなど、弊社の事業、業務、機能およびサービスを提供、管理および向上させるために、お客様の情報を使用することがあります。
                </p>

                <br><br>
                <h3>広告やプロモーション情報を提供するため</h3>
                <p>弊社はプロモーション情報や広告を本サービスを通じて、または本サービス外でお客様に提供し、それらの情報および広告を改善し、お客様により適したものにするため、お客様の情報を使用することがあります。例えば、定期的にお客様におすすめの商品をお知らせし、ターゲットを絞った広告を配信することがあります。
                </p>

                <br><br>
                <h3>本サービスおよびその他の権利を保護するため</h3>
                <p>弊社は、本サービス、弊社の従業員や代理人、または他のユーザーの法的権利、プライバシー、安全、または財産を保護、行使、または擁護するために、そして適用法を遵守するために必要または適切であると弊社が判断した場合、お客様情報を使用することがあります。
                </p>

                <br><br>
                <h3>お客様情報の共有方法</h3>

                <h3 style="padding-top: 20px;">関連企業およびベンダーとの共有</h3>
                <p>弊社は関連企業やベンダー、サービスプロバイダー、および弊社と契約に基づきサービスを提供するその他提携企業と、弊社が収集した情報を共有することがあります。
                </p>

                <br><br>
                <h3>提携企業との共有</h3>
                <p>弊社は、弊社の機能やサービスをお客様に提供し、またダイレクトマーケティングの目的で、提携企業とお客様の情報を共有することがあります。提携企業は、お客様が好みそうなサービスや商品に関する情報を提供し、クッキーや同等の情報を提供する類似の技術を通じて個人を特定できない範囲でお客様に関する情報を収集することがあります。
                </p>

                <br><br>
                <h3>コンテンツ、広告、またはその他の機能を提供する第三者との共有</h3>
                <p>弊社の本サービス上のコンテンツ、広告、および機能のいくつかは、弊社の広告主やソーシャルネットワークのプロバイダーなどの第三者によって提供される場合があります。しかし、弊社は、お客様の許可なくして、個人を特定できる情報を第三者と共有することはありません（個人を特定できる情報とは、それを使用してお客様と連絡できるか、あるいはお客様を特定できる氏名やメールアドレスなどの情報のことです）。弊社は、弊社の本サービスを宣伝するウェブサイト、アプリケーション、およびオンラインサービスに広告を掲載するために第三者の広告会社やメディアパートナーを使用することがあります。これらの第三者は、クッキー、ビーコンおよび類似の技術などを通じて、お客様によるサービスの利用や広告に対するお客様の反応などの情報を収集または入手することがあります。そしてこの情報は異なるウェブサイトやオンラインサービスから収集された情報と組み合わされることがあります。[ABI Japan]は、これら第三者の個人情報保護の慣行について責任を負いません。
                </p>

                <br><br>
                <h3>法律によって求められた場合、弊社のユーザーや本サービスを保護するために必要な場合、または企業間取引に関連する場合のその他当事者との共有</h3>
                <p>弊社は、本サービス、弊社の従業員、代理人、またはユーザーの法的権利、プライバシー、セキュリティ、完全性、安全、または財産を保護し、行使し、または擁護するため、および適用法または、公的および政府機関からの要求に対応し、第三者の請求から保護するなどの法的手続きのために必要または適切と判断した場合に、お客様情報を共有することがあります。また、弊社は合併、買収、会社更生またはその他類似の手続きを行う事態が生じた場合、弊社の事業または資産のすべてまたは一部を第三者に売却または譲渡する際に、情報を譲渡する権利を有します。
                </p>

                <br><br>
                <h3>その他、お客様の同意または指示による場合の共有</h3>
                <p>本個人情報保護方針で説明した共有方法に加え、弊社はお客様が情報の共有を同意または指示する場合、お客様に関する情報を第三者と共有することがあります。例えば、お客様がコミュニティフォーラムに自主的に情報を開示または投稿した場合、そうした情報はコミュニティに公開され、同コミュニティのメンバーやフォーラムの性質から、より広く公開されることがあります。
                </p>

                <br><br>
                <h3>データ集計のための共有</h3>
                <p>弊社は個人が特定されないように措置を講じた集計データやデータを第三者に提供することがあります。
                </p>


                <br><br>
                <h3>第三者のサイトへのリンク</h3>
                <p>本サービスは弊社の管理外にある第三者のウェブサイトやサービスとリンクしていることがあります。弊社は、その他のウェブサイト、アプリケーション、またはその他のサービス、またはお客様のモバイル運営システムオペレータ、無線通信事業者、またはその他の同様のプロバイダーによって収集された情報のセキュリティまたは個人情報保護に対して責任を負いません。お客様が注意を払い、お客様がご利用になる第三者のウェブサイトおよびサービスに適用される個人情報保護方針をご確認ください。
                </p>

                <br><br>
                <h3>データのセキュリティ</h3>
                <p>弊社はオンラインで収集した情報を保護するために物理的および技術的な対策を講じています。しかし、これらの対策がどれほど効果的であろうとも、破られないセキュリティシステムはありません。弊社は弊社のデータベースのセキュリティを保証せず、お客様が提供した情報がインターネット経由で弊社へ送信されている最中に傍受されないことも保証しません。
                </p>

                <br><br>
                <h3>その他の重要な情報</h3>
                <p>児童の個人情報について　弊社の本サービスは、法定飲酒年齢未満の個人による利用を意図していません。法定飲酒年齢未満の個人が弊社に個人情報を提供したことが判明し、適用法によって求められた場合、弊社はその情報を削除します。
                </p>

                <br><br>
                <h3>Do-Not-Trackシグナルおよび類似のメカニズムについて</h3>
                <p>一部のウェブブラウザはユーザーが閲覧するウェブサイトに「do-not-track（トラッキング拒否）」シグナルを送信することがあります。ウェブブラウザによるこの機能の組み込み方と有効にする方法の違いのため、ユーザーがこれらのシグナルの送信を意図しているか、またはそれに気づいているかさえも必ずしも明確ではありません。現在、ウェブサイトがそうしたシグナルを受信したときにどうすべきかについて、業界の基準がまったく存在しないため、本サービスは現在、これらのシグナルに対応する処置を講じておりません。最終的な基準が確立され、受け入れられた際には、弊社はこれらのシグナルに対する対応方法を再評価します。
                </p>

                <br><br>
                <h3>国際転送</h3>
                <p>弊社は、お客様の個人情報を日本や個人情報の保護基準がお客様の居住国とは異なる可能性のある他の国に転送する場合があります。
                </p>

                <br><br>
                <h3>弊社の個人情報保護方針の変更</h3>

                <h3 style="padding-top: 20px;">弊社は本個人情報保護方針を変更することがあります</h3>
                <p>弊社は本ウェブサイトに変更を掲載することによって、または目に留まるようなその他適切な方法によってお客様に変更をお知らせします。個人情報保護方針の変更は、更新された変更が本サービス上に掲載された時点から有効となります。変更後にお客様が本サービスを利用する、または本サービスを利用するためにお客様の情報を提供することにより、お客様は変更された個人情報保護方針に同意したとみなされます。
                </p>

                <br><br>
                <h3>弊社のクッキー、ウェブビーコン、および類似の技術の用途</h3>
                <p>弊社および本サービスに関するコンテンツ、広告、または機能を提供する第三者は、ウェブサイトの管理やナビゲーションを容易にし、本サービスをより理解し、向上させ、本ウェブサイトやその他のサイトでお客様に示す広告を判断、改善し、カスタマイズされたオンライン体験をお客様に提供するために、クッキー、ウェブビーコン（「アクションタグ」または「ワンピクセルgifファイル」と呼ばれることもあります）、ウェブサーバーログ、標準的ウェブ分析またはその他の統計プログラム、および類似の技術を利用することがあります。
                    クッキー　クッキーは、お客様がウェブサイトを開く際、お客様のコンピュータ内に保存される小さなファイルです。クッキーは、1回以上のブラウジングセッション中、および1つ以上のサイトを巡回中に、同一ユーザーであることを認識できるように、コンピュータまたはデバイスに関連付けられた固有の識別番号を保存するために使用されることがあります。クッキーは以下のような数多くの有用な目的に役立ちます。<br>
                    ・クッキーはお客様のログイン認証情報を記憶できるため、お客様は本サービスを訪れるたびにそれらログイン認証情報を入力する必要がありません。<br>
                    ・クッキーを使用することで、訪問者がどのページや機能にアクセスし、それらページにどの程度の時間を費やしたかを把握できるため、弊社および第三者が本サービスで最も人気がある部分を理解することができます。この種の情報を調べることで、弊社は本サービスをよりよく適応させ、お客様により良い体験を提供することができるようになります。<br>
                    ・クッキーを使用することで、お客様がどの広告を見たかを把握できるため、お客様が本サービスにアクセスするたびに同じ広告が表示されないようにします。<br>
                    ほとんどのブラウザは自動的にクッキーを受け入れますが、クッキーを送信しない、またはクッキー送信時にユーザーに通知するように設定することもできます。お客様がクッキーを無効にしたい場合、クッキーを無効にする方法を知るには、ブラウザのヘルプメニューを参照してください。ブラウザのクッキーやFlashクッキーを無効にすると、本サービスが適切に機能する妨げとなる場合があります。
                </p>

                <br><br>
                <h3>ビーコン</h3>
                <p>第三者と同様に弊社も、お客様のデバイスからサーバーに情報を伝えるビーコン（または「ピクセル」）という技術を利用しています。ビーコンは、オンラインコンテンツ、ビデオ、電子メールに埋め込むことができ、お客様のデバイスからの特定のタイプの情報をサーバーが読み取ることを可能にし、お客様が特定のコンテンツや特定の電子メールメッセージをいつ閲覧したかを知り、お客様がビーコンを閲覧した時間や日付、お客様のIPアドレスを特定します。弊社および第三者は本サービスの利用状況の分析や、（クッキーと連動して）お客様により関連性の高いコンテンツと広告を提供するためなど、様々な目的のためにビーコンを使用しています。
                </p>

                <br><br>
                <h3>ローカルストレージおよびその他の追跡技術</h3>
                <p>第三者と同様に弊社も、本サービスに関連して、ローカル共有オブジェクト（「Flashクッキー」とも呼ばれます）やHTML5ローカルストレージなど、その他の技術を使うことがあります。これらの技術は上述のクッキーに類似しており、お客様のデバイスに保存され、お客様の活動や好みに関する情報を保存するために利用されます。しかし、これらの技術は標準的なクッキーとは異なる部分をお客様のデバイスで利用することがあり、お客様は標準的なブラウザのツールや設定を利用してそれらを管理することができない場合があります。
                </p>

                <br><br>
                <h3>ターゲットを絞った広告</h3>
                <p>弊社と本サービスの広告主は、お客様の興味に合わせた広告の配信に役立つ第三者の提携企業と協力することがあります。これらのベンダーには、広告ネットワーク、オーディエンスセグメントプロバイダー、サービス提供ベンダーが含まれ、お客様に関連する広告を弊社の本サービスやその他のウェブサイトおよびオンラインサービス上で提供するために、クッキーなどの追跡技術を通じ、お客様のオンライン活動に関する情報（例えば、お客様が閲覧したサイトやページの履歴）を収集することがあります。<br>
                    弊社が収集する位置情報など利用情報には、例えば以下が含まれます。<br>
                    ・デバイス情報 — お客様が本サービスにアクセスするために使用するハードウェアモデル、IPアドレス、その他一意のデバイス識別子、オペレーティングシステムのバージョン、デバイスの設定など<br>
                    ・利用情報 — お客様の本サービス利用に関する情報、本サービスを利用した日時・時間、および本サービスを通じて提供されたコンテンツとお客様のやり取りに関するその他の情報、そしてお客様のデバイスに弊社が設定したクッキーや類似の技術に保存されたあらゆる情報など<br>
                    ・位置情報 — お客様が弊社または提携企業が提供する本サービスや特定の位置に基づく情報、マーケティングまたは公衆サービスアプリケーションを利用する際に、弊社に送信されるデバイスのGPS信号または最寄りのWiFiアクセスポイント、ロケーションビーコン（位置標識）および携帯電話の基地局の情報など<br>
                </p>

                <br><br>
                <h3>＜お問い合わせ窓口＞</h3>
                <p>アンハイザー・ブッシュ・インベブ ジャパン株式会社<br>
                    [電話番号］0570-093-920<br>
                    [受付時間] 9時～17時（土・日・年末年始を除く）<br>
                    [Ｅメール］info@corona-extra.co.jp<br>
                    2016年5月17日<br><br>

                    アンハイザー・ブッシュ・インベブ ジャパン株式会社<br>
                    個人情報保護管理責任者　福浦　まり恵<br>
                </p>
            </div>
        </div>
    </section>
   @stop
