
━━━━━━━━━━━━━━━━━━━
コロナウインターエスケープ キャンペーン
★ご当選おめでとうございます★
━━━━━━━━━━━━━━━━━━━

{{$data['last_name']}} {{$data['first_name'] }} 様

こんにちは！コロナウインターエスケープ キャンペーン事務局です。

このたびはコロナウインターエスケープ キャンペーンにご応募いただき、誠にありがとうございました。

プレゼントご当選おめでとうございます！
プレゼントの発送につきましては、
担当者よりご連絡をさせていただきますので、少々お待ちくださいませ。

不明点などございましたら{{getConstant('EMAIL_MAIL')}} までご連絡ください。

━━━━━━━━━━━━━━━━━━━

※ご記入いただきました個人情報は、弊社個人情報保護方針に基づき管理いたします。
{{route('privacypolicy')}}

━━━━━━━━━━━━━━━━━━━

今後ともコロナ・エキストラをご愛顧いただきますよう、よろしくお願いいたします。

-----------

※このメールは、キャンペーンにご応募いただいた方に、自動配信でお送りしています。
※このメールへの返信によるお問い合わせは承ることができませんので、予めご了承ください。


なお、 本メールにお心当たりのない方は、恐れ入りますが、
{{getConstant('EMAIL_MAIL')}} までご連絡ください。
-----------------------------------------------------------


